/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Використовуючи програму «Швидкі команди», ви погоджуєтеся дотримуватись Умов та положень Швидких команд.";
"BUTTON_TITLE" = "Переглянути Умови та положення…";
